{
    "daai": {
        "NOMBRE": "",
        "ID": "Desarrollo y Administración de Aplicaciones Informáticas",
        "TITULO": "Da el salto a la industria tecnológica.",
        "COVER_IMAGE": "/banner/1.png",
        "PROFILE": [
            "La técnica de Desarrollo y Administración de Aplicaciones Informáticas es un campo amplio y emocionante que abarca el estudio y la aplicación de sistemas de cómputo, hardware, software y procesos de información. Aquellos que optan por seguir esta técnica se sumergen en el mundo de la programación, la gestión de datos, la ciberseguridad y el desarrollo de software.",
            "La capacidad de resolver problemas de manera lógica y creativa es esencial en este campo. Los profesionales de la informática son responsables de diseñar soluciones innovadoras para desafíos tecnológicos y contribuir al avance continuo de la sociedad digital."
        ],
        "WHY_TECHNIQUE": [
            "¿Por qué elegir la técnica de Desarrollo y Administración de Aplicaciones Informáticas? La respuesta es simple: impulsa la revolución tecnológica y transforma la forma en que vivimos, trabajamos y nos comunicamos. Al optar por esta técnica, te embarcarás en un viaje donde podrás influir en el futuro digital y marcar la diferencia en diversas industrias.",
            "La demanda de profesionales en este campo está en constante aumento, lo que significa que tendrás oportunidades abundantes en el mercado laboral y la posibilidad de contribuir a proyectos innovadores que impactan a nivel global."
        ],
        "ASPECTOS_EMOCIONANTES": [
            "Explora tu potencial en el emocionante mundo de la programación, gestión de datos y ciberseguridad.",
            "Proyectos destacados de estudiantes incluyen el desarrollo de aplicaciones innovadoras y soluciones tecnológicas vanguardistas.",
            "Esta área te brinda la oportunidad de trabajar en proyectos desafiantes y creativos, donde puedes aplicar tus conocimientos en situaciones del mundo real.",
            "Colabora con compañeros apasionados y expertos de la industria para abordar problemas tecnológicos y contribuir a soluciones innovadoras.",
            "Participa en hackatones y competiciones, donde puedes demostrar tus habilidades y ganar reconocimiento en la comunidad tecnológica.",
            "Experimenta la emoción de ser parte de un campo en constante evolución, donde cada día trae nuevos desafíos y oportunidades emocionantes."
        ],
        "IMAGENES_PROYECTOS": [
            "/images/proyecto1.jpg",
            "/images/proyecto2.jpg",
            "/images/proyecto3.jpg"
        ],
        "WHERE_TOSTART": [
            "Dónde podrás emprender tu carrera en Desarrollo y Administración de Aplicaciones Informáticas es una pregunta emocionante. Las posibilidades son vastas, ya que esta área se integra en casi todos los aspectos de la sociedad moderna. Puedes trabajar en empresas de tecnología, instituciones financieras, agencias gubernamentales, startups o incluso crear tu propio proyecto emprendedor.",
            "La versatilidad de las habilidades te permitirá explorar diversos campos, desde el desarrollo web hasta la inteligencia artificial, brindándote la flexibilidad para adaptarte a tus intereses y metas profesionales."
        ],
        "WHAT_TOWORK": [
            "En qué podrás trabajar como profesional de Desarrollo y Administración de Aplicaciones Informáticas es una pregunta emocionante y diversa. Las opciones son prácticamente ilimitadas. Puedes desempeñarte como ingeniero de software, científico de datos, arquitecto de sistemas, especialista en ciberseguridad, desarrollador de juegos y mucho más.",
            "Esta área te brinda la oportunidad de explorar diferentes roles y contribuir a proyectos significativos que impactan positivamente en la sociedad y la tecnología."
        ],
        "STUDY_PLAN": [
            "El plan de estudios para la técnica de Desarrollo y Administración de Aplicaciones Informáticas está diseñado para proporcionarte una base sólida en conceptos fundamentales y habilidades prácticas. Durante tus estudios, explorarás temas como algoritmos, estructuras de datos, programación orientada a objetos, bases de datos, redes, inteligencia artificial y desarrollo de software.",
            "Además de las clases teóricas, tendrás la oportunidad de participar en proyectos prácticos, pasantías y colaboraciones que te prepararán para enfrentar los desafíos del mundo real en el campo de la informática."
        ],
        "IMAGENES": [
            "/daai/daai.jpg",
            "/daai/daai1.jpg",
            "/daai/daai2.jpg",
            "/daai/daai3.jpg",
            "/daai/daai.jpg",
            "/daai/daai.jpg"
        ],
        "REQUERIMIENTOS": [
            "Los requisitos para ingresar al área de Desarrollo y Administración de Aplicaciones Informáticas incluyen un fuerte interés en la tecnología.",
            "Habilidades lógicas y creativas son esenciales para abordar los desafíos presentes en el campo de la informática.",
            "Una sólida comprensión de los fundamentos de la informática, como algoritmos y estructuras de datos, es beneficioso.",
            "Curiosidad y disposición para aprender constantemente, ya que la tecnología está en constante evolución.",
            "Capacidad para trabajar en equipo y comunicarse efectivamente en entornos tecnológicos colaborativos.",
            "El deseo de contribuir a soluciones innovadoras y ser parte de la transformación digital en diversos sectores."
        ]
    },
    "cm": {
    "ID": "CM",
    "TITULO": "Comercio y Mercadeo: Estrategias y Negocios",
    "COVER_IMAGE": "/banner/4.png",
    "PROFILE": [
      "La técnica de Comercio y Mercadeo se centra en la comprensión y aplicación de estrategias comerciales, técnicas de mercadeo, gestión de ventas y análisis de mercado. Aquellos que optan por esta técnica se sumergen en el mundo de la creación de estrategias comerciales efectivas, la gestión de productos y la toma de decisiones estratégicas para el éxito en el ámbito comercial.",
      "La habilidad para analizar el mercado y comprender las tendencias es fundamental en esta disciplina. Los profesionales del comercio y mercadeo desempeñan un papel crucial en la maximización de las ventas y en la asesoría a empresas en temas de posicionamiento de productos."
    ],
    "WHY_TECHNIQUE": [
      "¿Por qué elegir la técnica de Comercio y Mercadeo? El comercio y el mercadeo son esenciales para el éxito de los negocios y desempeñan un papel fundamental en la toma de decisiones empresariales. Al estudiar comercio y mercadeo, obtendrás las habilidades necesarias para desarrollar estrategias efectivas, analizar el mercado y ofrecer asesoramiento valioso sobre tácticas comerciales.",
      "La demanda de profesionales en comercio y mercadeo sigue siendo alta, ofreciendo oportunidades de carrera en diversas industrias y entornos comerciales."
    ],
    "WHERE_TOSTART": [
      "Dónde podrás emprender tu carrera en Comercio y Mercadeo abarca una variedad de sectores. Puedes trabajar en departamentos comerciales de empresas, agencias de publicidad, empresas de consultoría, o incluso iniciar tu propia empresa de comercio. El comercio y el mercadeo son esenciales en todas las organizaciones, lo que significa que tendrás oportunidades en empresas de diversos tamaños y sectores.",
      "La versatilidad de las habilidades en comercio y mercadeo te permite adaptarte a diferentes entornos y contribuir al éxito comercial de las organizaciones."
    ],
    "WHAT_TOWORK": [
      "En qué podrás trabajar como profesional en Comercio y Mercadeo es diverso y esencial para el funcionamiento de los negocios. Puedes especializarte en gestión de ventas, investigación de mercado, desarrollo de marca, comercio electrónico, y más. Además, podrás asesorar a empresas en la toma de decisiones estratégicas basadas en análisis de mercado sólidos.",
      "El comercio y el mercadeo ofrecen oportunidades para crecer profesionalmente y contribuir al crecimiento y éxito continuo de las empresas en una variedad de industrias."
    ],
     "ASPECTOS_EMOCIONANTES": [
            "Explora tu potencial en el emocionante mundo de la programación, gestión de datos y ciberseguridad.",
            "Proyectos destacados de estudiantes incluyen el desarrollo de aplicaciones innovadoras y soluciones tecnológicas vanguardistas.",
            "Esta área te brinda la oportunidad de trabajar en proyectos desafiantes y creativos, donde puedes aplicar tus conocimientos en situaciones del mundo real.",
            "Colabora con compañeros apasionados y expertos de la industria para abordar problemas tecnológicos y contribuir a soluciones innovadoras.",
            "Participa en hackatones y competiciones, donde puedes demostrar tus habilidades y ganar reconocimiento en la comunidad tecnológica.",
            "Experimenta la emoción de ser parte de un campo en constante evolución, donde cada día trae nuevos desafíos y oportunidades emocionantes."
        ],
    "STUDY_PLAN": [
      "El plan de estudios de la técnica de Comercio y Mercadeo está diseñado para proporcionarte conocimientos fundamentales en áreas como estrategias comerciales, investigación de mercado, gestión de ventas, publicidad y relaciones públicas. A lo largo de tus estudios, aprenderás a aplicar conceptos teóricos a situaciones prácticas, desarrollando habilidades esenciales para el entorno comercial.",
      "Además de las clases, tendrás la oportunidad de participar en proyectos, estudios de caso y pasantías que te permitirán adquirir experiencia práctica y prepararte para los desafíos dinámicos del mundo del comercio y el mercadeo."
    ],
    "IMAGENES": [
      "/pomaray/cm1.jpg",
      "/pomaray/cm2.jpg",
      "/pomaray/cm3.jpg",
      "/pomaray/cm4.jpg",
      "/pomaray/cm5.jpg",
      "/pomaray/cm6.jpg"
    ]
  },
  "gas": {
    "ID": "GAS",
    "TITULO": "Gastronomía: Arte y Ciencia Culinaria",
    "COVER_IMAGE": "/banner/6.png",
    "PROFILE": [
        "La técnica de Gastronomía se enfoca en la comprensión y aplicación de principios culinarios, técnicas de cocina, gestión de alimentos y bebidas, y la creatividad en la presentación de platos. Aquellos que optan por esta técnica se sumergen en el mundo de la creación de experiencias gastronómicas, la gestión de cocinas y la toma de decisiones estratégicas para el éxito en la industria culinaria.",
        "La habilidad para innovar en la cocina y comprender los estándares regulatorios es esencial en esta disciplina. Los profesionales de la gastronomía desempeñan un papel crucial en la creación de experiencias culinarias memorables y en la asesoría a establecimientos en cuestiones gastronómicas."
    ],
    "WHYTECHNIQUE": [
    "¿Por qué elegir la técnica de Gastronomía? La gastronomía es el lenguaje del paladar y desempeña un papel fundamental en la creación de experiencias culinarias únicas. Al estudiar gastronomía, adquirirás las habilidades necesarias para innovar en la cocina, crear presentaciones atractivas y ofrecer asesoramiento valioso sobre estrategias culinarias.",
    "La demanda de profesionales de la gastronomía sigue siendo alta, ofreciendo oportunidades de carrera en restaurantes, hoteles, servicios de catering y eventos gastronómicos."
    ],
    "WHERE_TOSTART": [
        "Dónde podrás iniciar tu carrera en Gastronomía abarca una variedad de entornos. Puedes trabajar en restaurantes de prestigio, departamentos culinarios de hoteles, empresas de catering, o incluso emprender tu propio negocio culinario. La gastronomía es esencial en la industria alimentaria, lo que significa que tendrás oportunidades en diversos establecimientos y eventos gastronómicos.",
        "La versatilidad de las habilidades gastronómicas te permite adaptarte a diferentes ambientes y contribuir al éxito culinario de diversos establecimientos."
    ],
     "ASPECTOS_EMOCIONANTES": [
            "Explora tu potencial en el emocionante mundo de la programación, gestión de datos y ciberseguridad.",
            "Proyectos destacados de estudiantes incluyen el desarrollo de aplicaciones innovadoras y soluciones tecnológicas vanguardistas.",
            "Esta área te brinda la oportunidad de trabajar en proyectos desafiantes y creativos, donde puedes aplicar tus conocimientos en situaciones del mundo real.",
            "Colabora con compañeros apasionados y expertos de la industria para abordar problemas tecnológicos y contribuir a soluciones innovadoras.",
            "Participa en hackatones y competiciones, donde puedes demostrar tus habilidades y ganar reconocimiento en la comunidad tecnológica.",
            "Experimenta la emoción de ser parte de un campo en constante evolución, donde cada día trae nuevos desafíos y oportunidades emocionantes."
        ],
    "WHAT_TOWORK": [
        "En qué podrás trabajar como profesional de la Gastronomía es diverso y esencial para el funcionamiento de la industria alimentaria. Puedes especializarte en cocina de autor, gestión de eventos gastronómicos, consultoría culinaria, análisis sensorial, y más. Además, podrás asesorar a establecimientos en la toma de decisiones estratégicas basadas en la experiencia gastronómica sólida.",
        "La gastronomía ofrece oportunidades para crecer profesionalmente y contribuir al éxito culinario sostenible de diversos establecimientos." 
    ],
    "STUDY_PLAN" : [
        "El plan de estudios para la técnica de Gastronomía está diseñado para proporcionarte una base sólida en conceptos culinarios fundamentales y habilidades prácticas. Durante tus estudios, explorarás temas como técnicas de cocina, gestión de restaurantes, maridaje de alimentos y bebidas, y diseño de experiencias gastronómicas",
        "Además de las asignaturas fundamentales, tendrás la oportunidad de explorar áreas especializadas de la gastronomía y participar en proyectos prácticos que te prepararán para enfrentar los desafíos del mundo real en el campo culinario."
    ],
    "IMAGENES" : [
        "/pomaray/.png",
        "",
        "",
        "",
        "",
        ""
    ]
},
"gat" : {
    "ID": "GAT",
    "TITULO": "Gestión Administrativa y Tributaria",
    "COVER_IMAGE": "/banner/3.png",
    "PROFILE": [
        "La técnica de Contabilidad se centra en la comprensión y aplicación de principios contables, auditoría, fiscalidad y gestión financiera. Aquellos que optan por esta técnica se sumergen en el mundo de los estados financieros, la contabilidad gerencial y la toma de decisiones financieras estratégicas para las organizaciones.",
        "La capacidad para analizar datos financieros y comprender el marco regulatorio es fundamental en esta disciplina. Los profesionales de la contabilidad desempeñan un papel crucial en el mantenimiento de registros financieros precisos y en la asesoría a las empresas en temas fiscales."
    ],
    "WHYTECHNIQUE": [
    "¿Por qué elegir la técnica de Contabilidad? La contabilidad es la lengua de los negocios y desempeña un papel fundamental en la toma dedecisiones empresariales. Al estudiar contabilidad, obtendrás las habilidades necesarias para analizar la salud financiera de las organizaciones, preparar informes precisos y proporcionar asesoramiento valioso sobre estrategias financieras.",
    "La demanda de profesionales de la contabilidad sigue siendo alta, ofreciendo oportunidades de carrera en diversas industrias y entornos empresariales."
    ],
    "WHERE_TOSTART": [
        "Dónde podrás emprender tu carrera en Contabilidad abarca una variedad de sectores. Puedes trabajar en firmas de contabilidad, departamentos financieros de empresas, instituciones gubernamentales, o incluso iniciar tu propia práctica contable. La contabilidad es esencial en todas las organizaciones, lo que significa que tendrás oportunidades en empresas de diversos tamaños y sectores.",
        "La versatilidad de las habilidades contables te permite adaptarte a diferentes entornos y contribuir al éxito financiero de las organizaciones."
    ],
    "WHAT_TOWORK": [
        "En qué podrás trabajar como profesional de la Contabilidad es diverso y esencial para el funcionamiento de las empresas. Puedes especializarte en auditoría, contabilidad forense, gestión de impuestos, análisis financiero, y más. Además, podrás asesorar a empresas en la toma de decisiones estratégicas basadas en datos financieros sólidos.",
        "La contabilidad ofrece oportunidades para crecer profesionalmente y contribuir al éxito financiero sostenible de las organizaciones." 
    ],
    "STUDY_PLAN" : [
        " El plan de estudios para la técnica de Contabilidad se centra en proporcionar conocimientos sólidos en principios contables, auditoría,fiscalidad y gestión financiera. Durante tus estudios, adquirirás habilidades prácticas en el uso de software contable, análisis financiero, preparación de informes y ética profesional.",
        "Además de las asignaturas fundamentales, tendrás la oportunidad de explorar áreas especializadas de la contabilidad y participar en proyectos prácticos que te prepararán para enfrentar los desafíos del mundo real en el campo contable."
        
    ],
     "ASPECTOS_EMOCIONANTES": [
            "Explora tu potencial en el emocionante mundo de la programación, gestión de datos y ciberseguridad.",
            "Proyectos destacados de estudiantes incluyen el desarrollo de aplicaciones innovadoras y soluciones tecnológicas vanguardistas.",
            "Esta área te brinda la oportunidad de trabajar en proyectos desafiantes y creativos, donde puedes aplicar tus conocimientos en situaciones del mundo real.",
            "Colabora con compañeros apasionados y expertos de la industria para abordar problemas tecnológicos y contribuir a soluciones innovadoras.",
            "Participa en hackatones y competiciones, donde puedes demostrar tus habilidades y ganar reconocimiento en la comunidad tecnológica.",
            "Experimenta la emoción de ser parte de un campo en constante evolución, donde cada día trae nuevos desafíos y oportunidades emocionantes."
        ],
    "IMAGENES" : [
        "/pomaray/GAT1.jpg",
        "/pomaray/GAT3.jpg",
        "/pomaray/GAT2.jpg",
        "/pomaray/GAT7.jpg",
        "/pomaray/GAT4.jpg",
        "/pomaray/GAT6.jpg"
    ]
},
"rae" : {
    "ID": "RAE",
    "TITULO": "Refrigeración y Acondicionamiento de Aire: Confort y Eficiencia Ambiental",
    "COVER_IMAGE": "",
    "PROFILE": [
        "La técnica de Refrigeración y Acondicionamiento de Aire se enfoca en la comprensión y aplicación de principios de refrigeración, técnicas de acondicionamiento ambiental y gestión de sistemas de climatización. Aquellos que optan por esta técnica se sumergen en el mundo de la creación de ambientes confortables, la gestión eficiente de la temperatura y la toma de decisiones estratégicas para la eficiencia energética.",
        "La habilidad para diseñar sistemas de climatización eficientes y comprender las tecnologías emergentes es fundamental en esta disciplina. Los profesionales de la refrigeración y acondicionamiento de aire desempeñan un papel crucial en la creación de entornos cómodos y sostenibles desde el punto de vista energético."
    ],
    "WHYTECHNIQUE": [
    "¿Por qué elegir la técnica de Refrigeración y Acondicionamiento de Aire? La refrigeración y el acondicionamiento de aire son esenciales para proporcionar confort y eficiencia ambiental en diversos entornos. Al estudiar esta técnica, obtendrás las habilidades necesarias para diseñar sistemas eficientes, gestionar el acondicionamiento térmico y ofrecer soluciones valiosas para mejorar la calidad del aire.",
    "La demanda de profesionales en refrigeración y acondicionamiento de aire sigue siendo alta, ofreciendo oportunidades de carrera en la construcción, la industria manufacturera y el mantenimiento de instalaciones."
    ],
    "WHERE_TOSTART": [
        "Dónde podrás iniciar tu carrera en Refrigeración y Acondicionamiento de Aire abarca una variedad de sectores. Puedes trabajar en empresas de climatización, compañías de servicios de mantenimiento, industrias de la construcción, o incluso iniciar tu propio negocio en instalaciones de sistemas de climatización. La refrigeración y el acondicionamiento de aire son esenciales en diversos entornos, lo que significa que tendrás oportunidades en una variedad de industrias y proyectos.",
        "La versatilidad de las habilidades en refrigeración y acondicionamiento de aire te permite adaptarte a diferentes contextos y contribuir al confort ambiental y la eficiencia energética de los espacios."
    ],
    "WHAT_TOWORK": [
        "En qué podrás trabajar como profesional en Refrigeración y Acondicionamiento de Aire es diverso y esencial para el funcionamiento de diversos espacios. Puedes especializarte en diseño de sistemas de climatización, mantenimiento preventivo, eficiencia energética, gestión de calidad del aire, y más. Además, podrás asesorar en la implementación de soluciones sostenibles y tecnologías innovadoras.",
        "La refrigeración y el acondicionamiento de aire ofrecen oportunidades para crecer profesionalmente y contribuir al bienestar ambiental y energético de los espacios que habitamos." 
    ],
     "ASPECTOS_EMOCIONANTES": [
            "Explora tu potencial en el emocionante mundo de la programación, gestión de datos y ciberseguridad.",
            "Proyectos destacados de estudiantes incluyen el desarrollo de aplicaciones innovadoras y soluciones tecnológicas vanguardistas.",
            "Esta área te brinda la oportunidad de trabajar en proyectos desafiantes y creativos, donde puedes aplicar tus conocimientos en situaciones del mundo real.",
            "Colabora con compañeros apasionados y expertos de la industria para abordar problemas tecnológicos y contribuir a soluciones innovadoras.",
            "Participa en hackatones y competiciones, donde puedes demostrar tus habilidades y ganar reconocimiento en la comunidad tecnológica.",
            "Experimenta la emoción de ser parte de un campo en constante evolución, donde cada día trae nuevos desafíos y oportunidades emocionantes."
        ],
    "STUDY_PLAN" : [
        "El plan de estudios para la técnica de Refrigeración y Acondicionamiento de Aire está diseñado para proporcionarte una base sólida en conceptos fundamentales y habilidades prácticas. Durante tus estudios, explorarás temas como principios de refrigeración, diseño de sistemas HVAC, gestión de la calidad del aire, y tecnologías de eficiencia energética.",
        "Además de las asignaturas fundamentales, tendrás la oportunidad de explorar áreas especializadas en la refrigeración y acondicionamiento de aire, participando en proyectos prácticos que te prepararán para enfrentar los desafíos del mundo real en el campo de la climatización."
    ],
    "IMAGENES" : [
        "",
        "",
        "",
        "",
        "",
        ""
    ]
},
"tro" : {
    "ID": "TRO",
    "TITULO": "Electrónica",
    "COVER_IMAGE": "/banner/2.png",
    "PROFILE": [
        "La técnica de Electrónica es un campo apasionante que abarca el estudio y la aplicación de sistemas electrónicos, hardware, software y procesos relacionados con la manipulación de señales eléctricas. Aquellos que eligen esta técnica se sumergen en el fascinante mundo de la electrónica, el diseño de circuitos, la automatización y el control de sistemas.",
        "La capacidad de abordar problemas de manera lógica y creativa es esencial en este campo. Los profesionales de la electrónica son responsables de diseñar soluciones innovadoras para desafíos tecnológicos y contribuir al progreso continuo de la sociedad digital y la automatización."
    ],
    "WHY_TECHNIQUE": [
        "¿Por qué elegir la técnica de Electrónica? La respuesta es clara: la electrónica impulsa la revolución tecnológica y transforma la forma en que interactuamos con el mundo. Al optar por esta técnica, te embarcarás en un viaje donde podrás influir en el futuro digital y marcar la diferencia en diversas industrias.",
        "La demanda de profesionales en electrónica está en constante aumento, lo que significa que tendrás oportunidades abundantes en el mercado laboral y la posibilidad de contribuir a proyectos innovadores que impactan a nivel global, desde dispositivos móviles hasta sistemas de automatización industrial."
    ],
    "WHERE_TOSTART" : [
        "Dónde podrás emprender tu carrera en Electrónica es una pregunta emocionante. Las posibilidades son amplias, ya que la electrónica se integra en casi todos los aspectos de la tecnología moderna. Puedes trabajar en empresas de electrónica, industrias de automatización, compañías de telecomunicaciones, laboratorios de investigación o incluso iniciar tu propio proyecto emprendedor.",
        "La versatilidad de las habilidades en electrónica te permitirá explorar diversos campos, desde el diseño de circuitos integrados hasta el desarrollo de sistemas de control, brindándote la flexibilidad para adaptarte a tus intereses y metas profesionales."
    ],
    "WHAT_TOWORK" : [
        "En qué podrás trabajar como profesional de la Electrónica es una pregunta emocionante y diversa. Las opciones son prácticamente ilimitadas. Puedes desempeñarte como ingeniero de diseño electrónico, técnico en control de sistemas, especialista en sistemas embebidos, ingeniero de telecomunicaciones y mucho más.",
        "La electrónica te brinda la oportunidad de explorar diferentes roles y contribuir a proyectos significativos que impactan positivamente en la sociedad y la evolución de la tecnología."
    ],
     "ASPECTOS_EMOCIONANTES": [
            "Explora tu potencial en el emocionante mundo de la programación, gestión de datos y ciberseguridad.",
            "Proyectos destacados de estudiantes incluyen el desarrollo de aplicaciones innovadoras y soluciones tecnológicas vanguardistas.",
            "Esta área te brinda la oportunidad de trabajar en proyectos desafiantes y creativos, donde puedes aplicar tus conocimientos en situaciones del mundo real.",
            "Colabora con compañeros apasionados y expertos de la industria para abordar problemas tecnológicos y contribuir a soluciones innovadoras.",
            "Participa en hackatones y competiciones, donde puedes demostrar tus habilidades y ganar reconocimiento en la comunidad tecnológica.",
            "Experimenta la emoción de ser parte de un campo en constante evolución, donde cada día trae nuevos desafíos y oportunidades emocionantes."
        ],
    "STUDY_PLAN" : [
        "El plan de estudios para la técnica de Electrónica está diseñado para proporcionarte una base sólida en conceptos fundamentales y habilidades prácticas. Durante tus estudios, explorarás temas como electrónica analógica y digital, control automático, sistemas embebidos, comunicaciones y diseño de circuitos.",
        "Además de las clases teóricas, tendrás la oportunidad de participar en proyectos prácticos, pasantías y colaboraciones que te prepararán para enfrentar los desafíos del mundo real en el campo de la electrónica."
    ],
    "IMAGENES" : [
        "",
        "",
        "",
        "",
        "",
        ""
    ]
}
}